const DATA = {
  scheme: [
    { text: 'Разработка программы внутренних аудитов' },
    { text: 'Формирование плана аудита' },
    { text: 'Разработка чек-листа' },
    { text: 'Проведение внутреннего аудита на месте' },
    { text: 'Анализ документированной информации' }
    // { text: 'Оформление результатов внутреннего аудита. Формирование отчета о проведении внутреннего аудита' },
    // { text: 'Согласование и утверждение отчета по внутреннему аудиту и его рассылка' },
    // { text: 'Завершение аудита' },
    // {
    //   name: 'В случае выявления несоответствий',
    //   text: 'Формирование плана по выполнению коррекций и корректирующих действий'
    // },
    // { text: 'Устранение несоответствий, реализация корректирующих действий' },
    // { text: 'Проверка устранения несоответствий при последующем внутреннем аудите' }
  ]
};

export default DATA;
